"LAST_BACKUP" = "Laatste reservekopie:";
"NEXT_BACKUP" = "Volgende kopie:";
"BACKING_UP" = "Kopie maken:";
"ACCESSING_BACKUP" = "Reservekopieschijf openen…";
"IN_PROGRESS" = "Reservekopie maken…";
"PREPARING" = "Reservekopie voorbereiden…";
"STOPPING" = "Reservekopie stoppen…";
"THINNING" = "Opschonen…";
"DELETING" = "Oude reservekopieën verwijderen…";
"FINISHING" = "Reservekopie voltooien…";
"EXCLUDE" = "Laat weg";
"NOT_MOUNTED" = "Het  reservekopievolume is niet geactiveerd.";
"INCLUDED" = "Geschatte grootte van volledige reservekopie: %@.";
"CALCULATING" = "Grootte van volledige reservekopie berekenen…";
"ENCRYPT_IMAGE_NAME" = "Reservekopie van %@%@";
"DI_ERR_TITLE" = "Er heeft zich een fout voorgedaan bij het aanmaken van de gecodeerde reservekopie.";
"DI_EXISTS" = "Er is al een gecodeerde reservekopie op deze schijf aanwezig.";
"DI_ERROR" = "Fout %d heeft zich voorgedaan";
"DI_FAILED_TO_MOUNT" = "De schijfkopie kan niet worden geactiveerd.";
"OK" = "OK";
"SHOW_HIDDEN_ITEMS" = "Toon onzichtbare onderdelen"; // checkbox
"CALCULATING_SIZE" = "Wijzigingen berekenen…";
"CALCULATING_CHANGED_ITEMS" = "%@ onderdelen voorbereiden…";					
"CALCULATING_EXCLUDED_ITEMS" = "%@ onderdelen uitsluiten…";
"CALCULATING_DEEP_SCANNED_ITEMS" = "%@ onderdelen scannen…";

"MOUNTING" = "Reservekopieschijf beschikbaar maken…";
"INDEXING" = "Reservekopie indexeren…";

// voice-over strings
"AX_ADD" = "Voeg onderdeel toe aan lijst met onderdelen waarvan geen reservekopie moet worden gemaakt";
"AX_REMOVE" = "Verwijder onderdeel uit lijst met onderdelen waarvan geen reservekopie moet worden gemaakt";

// error strings
"FAILED" = "Mislukt";
"DELAYED" = "Vertraagd";
"TIME_MACHINE_ERROR" = "Time Machine-fout";

"WARNING_SAME_DISK_TITLE" = "Weet u zeker dat u een reservekopie wilt maken op het apparaat waarop ook uw originele gegevens staan?";
"WARNING_SAME_DISK_ONE_CONFLICT" = "Het volume '%@' dat u voor de reservekopie hebt gekozen, bevindt zich op hetzelfde apparaat als het volume '%@' waarvan u een reservekopie wilt maken.\n\nReservekopieën van uw gegevens worden het betrouwbaarst als u een volume kiest op een ander apparaat.\n";
"WARNING_SAME_DISK_MULTIPLE_CONFLICTS" = "Het volume '%@' dat u voor de reservekopie hebt gekozen, bevindt zich op hetzelfde apparaat als de volumes %@ en %@ waarvan u een reservekopie wilt maken.\n\nReservekopieën van uw gegevens worden het betrouwbaarst als u een volume kiest op een ander apparaat.\n";
"QUOTED_VOLUME_NAME" = "'%@'";
"LIST_SEPARATOR" = ", ";
"USE_SELECTED_DISK_BUTTON" = "Gebruik geselecteerde volume";
"CHOOSE_ANOTHER_DISK_BUTTON" = "Selecteer ander volume";

"WARNING_NO_DESTINATION_TITLE" = "Er is geen reservekopievolume geselecteerd.\n\n";
"WARNING_NO_DESTINATION" = "Klik op 'Configureer' om een reservekopievolume te selecteren.";

"REMAINING_HOUR" = "%d uur";
"REMAINING_HOURS" = "%d uur";
"REMAINING_MIN" = "%d minuut";	
"REMAINING_MINS" = "%d minuten";
"REMAINING_HOURS_AND_MINS" = "%@ en %@ resterend…";
"REMAINING_ABOUT" = "%@ resterend...";
"REMAINING_LESS_MIN" = "Minder dan een minuut resterend…";

"BACKUP_NOW" = "Maak nu reservekopie";
"STOP_BACKING_UP" = "Stop reservekopie";
"BYTES_COMPLETED_AND_TOTAL_FORMAT" = "%1$@ van %2$@";

// disk formatting dialog
"DISK_NEEDS_REFORMATTING_TITLE" = "Weet u zeker dat u de reservekopieschijf '%@' wilt wissen? Als u de schijf wist, gaat alle informatie op de schijf verloren. Deze bewerking kan niet ongedaan worden gemaakt.";
"DISK_NEEDS_REFORMATTING_TEXT" = "De schijf moet worden gewist voordat deze voor het maken van reservekopieën met Time Machine kan worden gebruikt, omdat de schijf een incompatibel bestandssysteem heeft.";
"DISK_NEEDS_REFORMATTING_CS_TEXT" = "De schijf moet worden gewist voordat deze voor het maken van reservekopieën met Time Machine kan worden gebruikt, omdat een schijf waarvan u een reservekopie maakt hoofdlettergevoelig is terwijl de reservekopieschijf dat niet is.";
"ERASE_DISK_BUTTON" = "Wis";
"DONT_ERASE_BUTTON" = "Wis niet";
"CANCEL_ERASE_BUTTON" = "Annuleer";
"FORMATTING" = "Wissen:";

// disk formatting error dialog
"ERROR_FORMATTING_TITLE" = "Er heeft zich een fout voorgedaan tijdens het wissen van de Time Machine-reservekopieschijf '%@'.";

// skip system files alart
"WARNING_SKIP_SYSTEM_FILES_TITLE" = "U hebt opgegeven dat u de Systeemmap niet wilt opnemen in de reservekopie.";
"WARNING_SKIP_SYSTEM_FILES" = "Wilt u ook andere bestanden die samen met Mac OS X zijn geïnstalleerd, zoals systeemprogramma's en UNIX-hulpprogramma's, weglaten van de reservekopie?";
"EXCLUDE_ALL_SYSTEM_FILES_BUTTON" = "Negeer alle systeembestanden";
"EXCLUDE_SYSTEM_FOLDER_ONLY_BUTTON" = "Negeer alleen Systeemmap";
"EXCLUDE_LIST_ALL_SYSTEM_FILES" = "Systeembestanden en programma's";
"EXCLUDE_LIST_CALCULATING_SIZE" = "Grootte berekenen";

// the name we give a disk after reformatting it for use with Time Machine
"REFORMATTED_DISK_NAME" = "Time Machine-reservekopieën"; 

// Disk selection list
"REFORMAT_REQUIRED" = "opnieuw formatteren vereist (incompatibel bestandssysteem)";
"REFORMAT_REQUIRED_CS" = "opnieuw formatteren vereist (hoofdletterongevoelige schijf)";
"SERVER_INFO_FORMAT" = "op '%@'";
"TIME_CAPSULE_ACCOUNT" = "Mijn gebruikersaccount";

"DISK_PICKER_NONE" = "Geen";
"DISK_PICKER_NONE_TOOL_TIP" = "Stop maken reservekopie";
"DISK_PICKER_BUTTON_USE" = "Gebruik voor reservekopie";
"DISK_PICKER_BUTTON_STOP" = "Stop reservekopie";

// Available disk space
"AVAILABLE_AND_TOTAL_DISK_SPACE_FORMAT" = "%@ van %@";

// FileVault warnings
"FILEVAULT_WARNING_USER_LEOPARD_TITLE" = "FileVault is ingeschakeld voor uw gebruikersaccount. Time Machine maakt alleen een reservekopie van uw thuismap wanneer u bent uitgelogd.";
"FILEVAULT_WARNING_USER_LEOPARD" = "U kunt afzonderlijke onderdelen van een door FileVault gecodeerde thuismap waarvan met Time Machine een reservekopie is gemaakt, niet bekijken of terugzetten. Om alle bestanden en mappen terug te zetten uit dit type reservekopie, start u op vanaf een Mac OS X-installatieschijf en kiest u 'Zet systeem terug vanaf reservekopie' uit het Hulpprogramma's-menu in het installatieprogramma.";
"FILEVAULT_WARNING_ADMIN_LEOPARD_TITLE" = "FileVault is ingeschakeld voor een of meer gebruikersaccounts op deze computer. Time Machine maakt alleen reservekopieën van thuismappen die zijn beveiligd met FileVault wanneer de eigenaren van deze thuismappen zijn uitgelogd.
";
"FILEVAULT_WARNING_ADMIN_LEOPARD" = "U kunt afzonderlijke onderdelen van een door FileVault gecodeerde thuismap waarvan met Time Machine een reservekopie is gemaakt, niet bekijken of terugzetten. Om alle bestanden en mappen terug te zetten uit dit type reservekopie, start u op vanaf een Mac OS X-installatieschijf en kiest u 'Zet systeem terug vanaf reservekopie' uit het Hulpprogramma's-menu in het installatieprogramma.";

"FILEVAULT_WARNING_USER_TIGER_TITLE" = "Time Machine kan geen reservekopie maken van uw thuismap, omdat deze is gecodeerd met een oudere versie van FileVault. Schakel FileVault uit en weer in voor uw account en maak vervolgens de reservekopie.";
"FILEVAULT_WARNING_ADMIN_TIGER_1_USER_TITLE" = "Time Machine kan geen reservekopie maken van de thuismap van de account '%@', omdat deze is gecodeerd met een oudere versie van FileVault. Schakel FileVault uit en weer in voor deze account en maak vervolgens de reservekopie.";
"FILEVAULT_WARNING_ADMIN_TIGER_2_USERS_TITLE" = "Time Machine kan geen reservekopie maken van de thuismappen van de accounts '%@' en '%@', omdat ze zijn gecodeerd met een oudere versie van FileVault. Schakel FileVault uit en weer in voor elke account en maak vervolgens de reservekopie.";
"FILEVAULT_WARNING_ADMIN_TIGER_3_USERS_TITLE" = "Time Machine kan geen reservekopie maken van de thuismappen van de accounts '%@', '%@' en '%@', omdat ze zijn gecodeerd met een oudere versie van FileVault. Schakel FileVault uit en weer in voor elke account en maak vervolgens de reservekopie.";
"FILEVAULT_WARNING_ADMIN_TIGER_MORE_USERS_TITLE" = "Time Machine kan geen reservekopie maken van de thuismappen van een aantal accounts (ondere andere '%@', '%@' en '%@'), omdat ze zijn gecodeerd met een oudere versie van FileVault. Schakel FileVault uit en weer in voor elke account en maak vervolgens de reservekopie.";
"FILEVAULT_WARNING_TIGER" = "Time Machine maakt een reservekopie van thuismappen die door FileVault worden beveiligd, maar u kunt van een dergelijke reservekopie geen afzonderlijke onderdelen bekijken of terugzetten. Om alle bestanden en mappen terug te zetten uit dit type reservekopie, start u op vanaf een Mac OS X-installatieschijf en kiest u 'Zet systeem terug vanaf reservekopie' uit het Hulpprogramma's-menu in het installatieprogramma.";

"NEXT_BACKUP_WHEN_CONNECTED" = "Na aansluiten schijf";
"NEXT_BACKUP_TURNED_OFF" = "Automatische kopie uit";
"NEXT_BACKUP_WHEN_PLUGGED_IN" = "Na aansluiten netsnoer";

"WILL_START_IN_ONE_SEC" = "één seconde…";
"WILL_START_IN_X_SECS" = "%@ seconden…";

"DESTINATION_TOOLTIP" = "Volume: %@\nGeactiveerd op: %@";

"LATEST_SUCCESSFUL_BACKUP" = "Nieuwste geslaagde kopie: %@ om %@";

"INSUFFICIENT_ACCESS_TITLE" = "U bent niet bevoegd om gegevens te lezen, te schrijven en toe te voegen op de geselecteerde netwerkreservekopieschijf.";
"INSUFFICIENT_ACCESS_MESSAGE" = "Maak verbinding als een andere gebruiker of neem contact op met uw netwerkbeheerder.";

"ERROR_OBTAINING_URL" = "Interne fout - URL voor '%@' kan niet worden verkregen";

"KEYCHAIN_ERROR" = "Sleutelhangerfout %d heeft zich voorgedaan bij het aanmaken van een systeemsleutelhanger voor de gebruikersnaam '%@' en URL '%@'.";
"KEYCHAIN_RECOVERY_SUGGESTION" = "U kunt proberen of u met het hulpprogramma Sleutelhangertoegang de systeemsleutelhanger kunt wijzigen of herstellen.";

"ERROR_NETAUTHMOUNT" = "Time Machine heeft geen toegang tot de reservekopieschijf '%@'.";

"UNKNOWN_DISK_NAME" = "Naamloos";

// health check strings
PERFORMING_HEALTH_CHECK = "Reservekopie controleren…";
SKIP_HEALTH_CHECK = "Sla controle over";
SKIPPING_HEALTH_CHECK = "Controle overslaan…";
